"Application Firewall" = "Firewall til program";

"Deny" = "Afvis";

"Always Allow" = "Tillad";

"Clicking %@ may limit the application\\U2019s behavior. This setting can be changed in the Firewall pane of Security preferences." = "Hvis du klikker på %@, kan det begrænse programmets funktionalitet. Denne indstilling kan ændres i vinduet Firewall i Sikkerhed.";

"Do you want the application \\U201C%@\\U201D to accept incoming network connections?" = "Skal programmet \“%@\” acceptere indkommende netværksforbindelser?";
